{
  "home": "Pagina Iniziale",
  "about": "Storia",
  "philosophy": "Filosofia",
  "fabrics": "Tessuti",
  "bespoke": "Su Misura",
  "language": "Lingua",
  "footer": {
    "services": "I nostri servizi",
    "links": "Collegamenti",
    "send_email": "Inviaci un'e-mail"
  },
  "pages": {
    "home": {
      "banner": {
        "slide1": {
          "title": "Un abito è l'espressione della personalità",
          "subtitle": "La sartoria individuale fa parte della nostra cultura sartoriale"
        },
        "slide2": {
          "title": "Sartoria individuale",
          "subtitle": "è l'apice della sartoria."
        }
      },
      "features": {
        "item1": {
          "title": "Disegni tagliati su misura",
          "subtitle": "Disegni tagliati su misura"
        },
        "item2": {
          "title": "Capi realizzati a mano secondo le vostre esatte esigenze",
          "subtitle": "Capi realizzati a mano secondo le vostre esatte esigenze, che richiedono più di 80 ore di lavoro delicato e preciso"
        },
        "item3": {
          "title": "Gli abiti su misura della Sartoria Monterado",
          "subtitle": "Gli abiti su misura della Sartoria Monterado sono per gli uomini che apprezzano l'esclusività e l'attenzione ai dettagli"
        }
      },
      "fabrics": {
        "title": "Tessuti",
        "text": "Perché perseguiamo l'artigianalità, la qualità dei materiali e l'attenzione ai dettagli con la stessa passione di novant'anni fa: offriamo esperienza ed eccellenza nella confezione di abiti sartoriali, unita a una selezione dei tessuti più pregiati e rinomati al mondo."
      },
      "services": {
        "title": "I nostri servizi",
        "item1": {
          "title": "Sartoria individuale:",
          "subtitle": "abiti, giacche, pantaloni, camicie, cappotti."
        },
        "item2": {
          "title": "Silhouette e taglio unico."
        },
        "item3": {
          "title": "Silhouette e taglio unico."
        },
        "item4": {
          "title": "Fatto a mano"
        }
      },
      "gallery": {
        "title1": "I nostri prodotti",
        "subtitle1": "Dai un'occhiata ai nostri prodotti",
        "title2": "E Dettagli"
      }
    },
    "philosophy": {
      "title": "La nostra filosofia",
      "text": "La filosofia della Sartoria Monterado incarna l'eleganza italiana.L'unicità dei dettagli progettati ha resistito alla prova del tempo.Una silhouette classica si abbina a un comfort eccezionale.In ogni dettaglio, sotto ogni punto e tra le trame di ogni tessuto c'è una storia: è lo spirito esistenziale degli artigiani, le mani, la passione e l'esperienza di chi ama il proprio lavoro e ha deciso di realizzare sogni."
    },
    "about": {
      "title": "Sartoria Monterado",
      "text1": "L’azienda «Sartoria Monterado» è stata fondata negli anni 30 nel comune di Monterado, nella nota provincia di Ancona Prima di tutto, bisogna dire che la regione delle Marche, sita sulla costa adriatica dell’Italia, è sempre stata un pool di lavoratori qualificati e sarti esperti",
      "text2": "Questa combinazione di caratteristiche di alta qualità ha preparato il terreno per un'idea vincente: creare un marchio sartoriale, con una produzione esclusiva «Made in Italy».",
      "text3": "E prima di tutto, questa è un'impresa di famiglia italiana. Fondata negli anni '30 dal «maestro» Giuseppe Mondini, al quale si unirono giovanissimi i figli Federico e Gennaro Mondini.",
      "text4": "L’azienda «Sartoria Monterado» è stata fondata negli anni 30 nel comune di Monterado, nella nota provincia di Ancona Prima di tutto, bisogna dire che la regione delle Marche, sita sulla costa adriatica dell’Italia, è sempre stata un pool di lavoratori qualificati e sarti esperti Questa combinazione di caratteristiche di alta qualità ha preparato il terreno per un'idea vincente: creare un marchio sartoriale, con una produzione esclusiva «Made in Italy».",
      "text5": "E prima di tutto, questa è un'impresa di famiglia italiana. Fondata negli anni '30 dal «maestro» Giuseppe Mondini, al quale si unirono giovanissimi i figli Federico e Gennaro Mondini. Federico Mondini nasce nel 1944 e, a soli dieci anni, inizia ad apprendere i primi concetti di cucito sotto la guida del padre. Nel 1968 Federico Mondini apre il suo primo atelier di sartoria su misura in via del Lavoro 8 ad Ancona, dove ancora oggi lavora, e che dopo quasi 60 anni è ancora l'unico negozio sartoriale di Monterado ad Ancona.",
      "text6": "Il maestro Giuseppe ripeteva sempre ai suoi allievi, che un buon sarto non è nient’altro che un maestro che crea vestiti perfetti per diversi tipi di figure. E le sue parole non erano una semplice intuizione. Nel 1930 progetta, disegna e cuce abiti con una linea inedita e finiture insolite: disegna una giacca con un fianchetto non tagliato, e un giromanica rialzato.",
      "text7": "Abbigliamento che negli anni Sessanta era ancora considerato alternativo, mentre negli anni Novanta fu finalmente consacrato come esemplare di ricercatezza. È stata una rivoluzione nell'arte sartoriale. Qualcosa di molto simile a quello che successe nello stesso periodo nelle belle arti italiane, con l'avvento del Futurismo e soprattutto, con le opere di uno dei suoi più grandi artisti, Umberto Boccioni.",
      "text8": "Questo artista fu un magistrale espressionista del movimento delle forme e della sostanza della materia, mettendo in discussione l'eccessiva staticità del cubismo. È stata questa l'invenzione dello stile meridionale e quel capo che oggi tutto il mondo chiama inconsapevolmente «giacca». Quello che il giovane Giuseppe creò in quel periodo non era soltanto l’occasione di nuova praticità, che liberasse la leggerezza, ma anche l’immagine perfetta dell’uomo.",
      "text9": "Il suo metodo di taglio differiva dai metodi classici delle scuole inglesi e francesi, poiché era in grado di modellare in modo costruttivo le spalle e il giromanica usando soltanto le caratteristiche naturali del busto maschile, senza utilizzare materiali applicati (spalline, ecc.), spiegando che se un uomo ha già le proprie spalle, perché mai bisogna aggiungerne, ovvero mettere le spalline.",
      "text10": "Un metodo di taglio particolare, fatto di spalle morbide, di insolite forme delle tasche e taschini sul davanti decisamente audaci a forma di trapezio. Sono queste peculiarità della sartoria su misura, che permisero di passare dalla persona che si veste esclusivamente per motivi di etichetta, alla persona che vestendosi, non fa altro che esprimere se stessa.",
      "text11": "Fin dai suoi esordi, l’atelier di Monterado è stata l’espressione delle capacità creative della Sartoria Monterado, dello stretto legame con le Marche e dell'impressionante know-how anche questo fortemente legato alle tradizioni del talento di Ancona. L'utilizzo delle migliori materie prime italiane, si combina con le unisce alle fondamentali competenze di appassionati artigiani, dediti alla nobile arte del lavoro eseguito perfettamente, formando eleganti creazioni create ad hoc, per un nuovo approccio alla sartoria su misura, in grado di stare al passo con i tempi.",
      "text12": "Produciamo abbigliamento formale e casual di alta qualità per l’uomo elegante fin dai primi anni '30. Raffinata classicità e virtuosismo tecnico sono le note chiave del nostro brand, ispirate all'abbigliamento dal taglio italiano, da indossare con semplicità senza limiti. Nel nostro laboratorio, i tagliatori trasformano magnifici tessuti in prodotti su misura, collezioni pronte e sempre su misura, dove l’attenzione ai dettagli, il taglio perfetto e il design tipico e leggero, sono il vero patrimonio dell'azienda. Sin dall'inizio abbiamo osato sperimentare varie tecniche e spingerci oltre i confini dello stile tradizionale con l'aiuto di dettagli delicati, come rever leggermente più ampi, spalle camicie, carrè e occhielli cuciti a mano e una vestibilità particolarmente notevole. Fino ad oggi, preferiamo giacche e giubbini morbidi, che cadono in modo armonico quasi come la seconda pelle - e questo è un omaggio alla tradizione. Le giacche «Sartoria Monterado» sono riconoscibili da giromaniche alte, dall’assenza di spalline, con cran alzati e le fodera più leggere che si trovano oggi sul mercato. La nostra collezione «Ready-to-Wear», creata sulla base di un lavoro fatto completamente a mano, con tessuti di alta qualità ed elementi moderni, è stata riconosciuta e molto apprezzata da diversi prestigiosi rivenditori russi nel settore sartoriale. Ci piace «indossare» facilmente l'eleganza, allo stesso tempo partendo dai codici del guardaroba tradizionale per presentare il proprio stile. Lo stile italiano è sempre presente in ogni abito, in ogni giacca, in ogni cappotto e in ogni dettaglio"
    }
  }
}